Repository: akm77/ldapcomputers
Catalog: locales/*.po
Languages: pt_pt, ru_ru

source: New
pt_pt: Novo
ru_ru: Новый

source: Active
pt_pt: Activo
ru_ru: Активный

source: Not found
pt_pt: Não encontrado
ru_ru: Не найден

source: View LDAP computer
ru_ru: Просмотр ПК из LDAP

source: LDAP info
pt_pt: Informações LDAP
ru_ru: Данные из LDAP

source: List of LDAP computers
pt_pt: Lisat dos computadores LDAP
ru_ru: Список ПК из LDAP

source: Last logon
pt_pt: Último Logon
ru_ru: Последний вход

source: Logon count
pt_pt: Contagem Logon
ru_ru: Кол-во входов

source: LDAP computer status
pt_pt: Status do computador LDAP
ru_ru: Статус ПК в LDAP

source: Distinguished name
pt_pt: Nome distinto
ru_ru: Уникальное имя

source: OS
ru_ru: ОС

source: OS version
ru_ru: ОС - версия

source: Object GUID
pt_pt: Objecto GUID
ru_ru: GUID ПК

source: OS servicepack
ru_ru: ОС - пакет обновления

source: OS hotfix
ru_ru: ОС - исправление

source: When changed
pt_pt: Alterado em
ru_ru: Изменен

source: When created
pt_pt: Criado em
ru_ru: Создан

source: Computer status in LDAP
pt_pt: Estado do computador no LDAP
ru_ru: Статус ПК в LDAP

source: GLPI presence
pt_pt: Presença no GLPI
ru_ru: Есть в GLPI

source: Get computers
pt_pt: Obter computadorers
ru_ru: Получить ПК

source: No computers to be imported
pt_pt: Nenhum computador a ser importado
ru_ru: Нет ПК для импорта

source: Delete outdated computers
pt_pt: Excluir computadores desatualizados
ru_ru: Удалить неактивные ПК

source: Get computers from LDAP
pt_pt: Obter computadores do LDAP
ru_ru: Получить список ПК из LDAP

source: How long to keep outdated computers
pt_pt: Quanto tempo mantém computadores desatualizados
ru_ru: Срок хранения неактивных ПК

source: Delete after days
pt_pt: Excluir após dias
ru_ru: Удалить через (дни)

source: LDAP computers config
pt_pt: Configuração de computadores LDAP
ru_ru: Настройка ПК из LDAP

source: LDAP computers
pt_pt: Computadores LDAP
ru_ru: ПК из LDAP

source: Installed / not configured
pt_pt: Instalado / não configurado
ru_ru: Установлен / не настроен

source: View LDAP computers
pt_pt: Exibir computador LDAP
